# -*- coding: utf-8 -*-
"""
Created on Thu Dec  5 23:12:56 2019

@author: Honey
"""

print("hello")
d = 'shakespeare gave the world best of thestrics'
p = '''ljfdhglhlbgjl
krgfnld.fm.m.mdgb.m
.fsmg.M.mf.bm.,m.m.bm.
f,dm.bm/ '''

f = '''यह दृश्य तीक्ष्णता के लिए परीक्षण है
इस परीक्षण के दो चरण हैं एक MCQ दौर और एक ऑडियो दौर है
मैक राउंड में चार को प्रदर्शित किया जाएगा और आपसे चार्ट के आधार पर कुछ प्रश्न पूछे जाएंगे
ऑडियो राउंड में आपसे चार्ट को जोर से पढ़ने और रिकॉर्ड करने की अपेक्षा की जाती है कि आप क्या पढ़ रहे हैं
परीक्षण शुरू में बाईं आंख बंद और फिर इसके विपरीत के साथ करें
आपके द्वारा रिकॉर्डिंग करन
'''
print(f)
